<?php
include "config/autoload.php";
include "common/header.php";
?>
<div class="container py-4">
    <div class="page-header">
        <h5>Disclaimer</h5>
    </div>

    <div class="bg-white p-4">
        <p id="isPasted"><span lang="ar-SA"><strong>बिहार भूमि सेवा के लिए अस्वीकरण</strong></span></p>

        <p>यह ब्लॉग बिहार भूमि सेवा या इससे संबंधित किसी भी ब्लॉग का संचालन सरकार द्वारा नहीं किया जाता है, और न ही biharhumiseva.in और इससे संबंधित किसी भी ब्लॉग पर किसी भी सरकारी मंत्रालय से कोई संबंध नहीं है, न ही ऐसा होने का दावा किया गया है ।। यह ब्लॉग किसी व्यक्ति विशेष के समूह द्वारा, जो सरकारी मंजूरी, सरकारी पोर्टल की सेवा की जानकारी, आसान शब्दों में उपभोक्ता तक व्यक्ति, और सरकार द्वारा संचालित और इससे जुड़ी जूडी स्वतंत्रता की पहुंच को और आसान बनाना है, <span lang="ar-SA">उनके द्वारा संचालित किया जाता है ।। हमारा उद्देश्य सिर्फ सर्फ तक लोगों की पहुंच को आसान बनाना है।</span></p>

        <p>हमारे द्वारा संचालित सभी वेबसाइटों पर मौजूद सभी जानकारी आधिकारिक वेबसाइट से ली गई है। इन वेबसाइट पर सभी प्रकार के टॉयलेट्स को अपग्रेड करने का पूरा प्रयास किया गया है, और हम दिन-<span lang="ar-SA">रात इन टॉयलेट्स को अपडेट करते रहते हैं और इसमें सुधार भी करते रहते हैं। फिर भी हम आपको पहले संबंधित योजना की आधिकारिक वेबसाइट पर अंतिम निर्णय लेने की सलाह देते हैं। हमारा ब्लॉग केवल आप तक सही बेरोजगार नामांकन का प्रयास करता है। संबंधित लेख और योजना की सत्यता की जांच के लिए आपको आधिकारिक वेबसाइट पर जाकर सत्यापन करना होगा।</span></p>

        <p>यदि आपको किसी भी अधिक जानकारी की आवश्यकता है या हमारी साइट के अस्वीकरण के बारे में कोई प्रश्न हैं, तो कृपया बेझिझक हमें support@biharhumiseva.in <span lang="ar-SA">पर ईमेल द्वारा संपर्क करें।</span></p>

        <p><span lang="ar-SA"><strong>अन्य अस्वीकरण</strong></span></p>

        <p>इस वेबसाइट पर सभी जानकारी&nbsp;- https://biharhumiseva.in/ - केवल सद्भावना और सामान्य सूचना उद्देश्यों के लिए प्रकाशित की गई है। डिजीविल इस जानकारी की पूर्णता, विश्वसनीयता और सटीकता के बारे में कोई वारंटी नहीं देता है। इस वेबसाइट&nbsp;(बिहारभूमिसेवा) पर आपको मिलने वाली जानकारी पर आप जो भी कार्रवाई करते हैं, वह पूरी तरह से आपके अपने जोखिम पर है। बिहारभूमिसेवा हमारी वेबसाइट के उपयोग के संबंध में किसी भी नुकसान और/<span lang="ar-SA">या क्षति के लिए उत्तरदायी नहीं होगी।</span></p>

        <p>हमारी वेबसाइट से, आप ऐसी बाहरी साइटों के हाइपरलिंक का अनुसरण करके अन्य वेबसाइटों पर जा सकते हैं। हालाँकि हम उपयोगी और नैतिक वेबसाइटों के लिए केवल गुणवत्तापूर्ण लिंक प्रदान करने का प्रयास करते हैं, लेकिन इन साइटों की सामग्री और प्रकृति पर हमारा कोई नियंत्रण नहीं है। अन्य वेबसाइटों के ये लिंक इन साइटों पर पाई जाने वाली सभी सामग्री के लिए अनुशंसा का संकेत नहीं देते हैं। साइट के मालिक और सामग्री बिना किसी सूचना के बदल सकते हैं और यह हमारे पास किसी लिंक को हटाने का अवसर मिलने से पहले भी हो सकता है जो शायद &#39;खराब&#39; <span lang="ar-SA">हो गया हो।</span></p>

        <p>कृपया यह भी ध्यान रखें कि जब आप हमारी वेबसाइट छोड़ते हैं, तो अन्य साइटों पर अलग-अलग गोपनीयता नीतियां और शर्तें हो सकती हैं जो हमारे नियंत्रण से बाहर हैं। कृपया किसी भी व्यवसाय में शामिल होने या कोई भी जानकारी अपलोड करने से पहले इन साइटों की गोपनीयता नीतियों के साथ-साथ उनकी &quot;सेवा की शर्तों&quot; <span lang="ar-SA">की जांच करना सुनिश्चित करें।</span></p>

        <p><span lang="ar-SA"><strong>सहमति</strong></span></p>

        <p>हमारी वेबसाइट का उपयोग करके, <span lang="ar-SA">आप हमारे अस्वीकरण पर सहमति देते हैं और इसकी शर्तों से सहमत होते हैं।</span></p>

        <p><span lang="ar-SA"><strong>अद्यतन</strong></span></p>

        <p>क्या हमें इस दस्तावेज़ को अद्यतन, संशोधित या कोई बदलाव करना चाहिए, <span lang="ar-SA">उन परिवर्तनों को यहां प्रमुखता से पोस्ट किया जाएगा।</span></p>

        <p>
            <br>&nbsp;
        </p>

    </div>
</div>
<?php
include "common/footer.php";
