<?php
include "config/autoload.php";
include "common/header.php";
?>
<div class="container py-4">
    <div class="page-header">
        <h5>Privacy Policy</h5>
    </div>

    <div class="bg-white p-4">

        <p class="text-center">बिहार भूमि सेवा के लिए गोपनीयता नीति</p>

        <p><span lang="ar-SA"><strong>गोपनीयता नीति</strong></span></p>

        <p>बिहार भूमि सेवा पर<span size="4">, https://&nbsp;</span>से पहुंच योग्य https://biharhumiseva.in/, <span lang="ar-SA">हमारी मुख्य प्राथमिकताओं में से एक हमारे आगंतुकों की गोपनीयता है। इस गोपनीयता नीति दस्तावेज़ में बिहार भूमि सेवा द्वारा एकत्रित और दर्ज की गई जानकारी के प्रकार और हम इसका उपयोग कैसे करते हैं</span>, <span lang="ar-SA">शामिल है।</span></p>

        <p><span lang="ar-SA">यदि आपके पास अतिरिक्त प्रश्न हैं या हमारी गोपनीयता नीति के बारे में अतिरिक्त जानकारी की आवश्यकता है</span>, <span lang="ar-SA">तो हमसे संपर्क करने में संकोच न करें।</span></p>

        <p><span lang="ar-SA">यह गोपनीयता नीति केवल हमारी ऑनलाइन गतिविधियों पर लागू होती है और हमारी वेबसाइट पर आने वाले आगंतुकों के लिए बिहार भूमि सेवा में साझा की गई और</span>/<span lang="ar-SA">या एकत्र की गई जानकारी के संबंध में मान्य है। यह नीति इस वेबसाइट के अलावा ऑफ़लाइन या अन्य चैनलों के माध्यम से एकत्र की गई किसी भी जानकारी पर लागू नहीं है।</span></p>

        <p><span lang="ar-SA"><strong>सहमति</strong></span></p>

        <p><span lang="ar-SA">हमारी वेबसाइट का उपयोग करके</span>, <span lang="ar-SA">आप हमारी गोपनीयता नीति पर सहमति देते हैं और इसकी शर्तों से सहमत होते हैं।</span></p>

        <p><span lang="ar-SA"><strong>जानकारी हम एकत्रित करते हैं</strong></span></p>

        <p><span lang="ar-SA">आपसे जो व्यक्तिगत जानकारी प्रदान करने के लिए कहा गया है</span>, <span lang="ar-SA">और जिन कारणों से आपसे इसे प्रदान करने के लिए कहा गया है</span>, <span lang="ar-SA">वे आपको उस बिंदु पर स्पष्ट कर दिए जाएंगे जब हम आपसे आपकी व्यक्तिगत जानकारी प्रदान करने के लिए कहेंगे।</span></p>

        <p><span lang="ar-SA">यदि आप हमसे सीधे संपर्क करते हैं</span>, <span lang="ar-SA">तो हमें आपके बारे में अतिरिक्त जानकारी प्राप्त हो सकती है जैसे आपका नाम</span>, <span lang="ar-SA">ईमेल पता</span>, <span lang="ar-SA">फ़ोन नंबर</span>, <span lang="ar-SA">आपके द्वारा हमें भेजे गए संदेश और</span>/<span lang="ar-SA">या अनुलग्नकों की सामग्री</span>, <span lang="ar-SA">और कोई अन्य जानकारी जिसे आप प्रदान करना चुन सकते हैं।</span></p>

        <p><span lang="ar-SA">जब आप किसी खाते के लिए पंजीकरण करते हैं</span>, <span lang="ar-SA">तो हम आपकी संपर्क जानकारी मांग सकते हैं</span>, <span lang="ar-SA">जिसमें नाम</span>, <span lang="ar-SA">कंपनी का नाम</span>, <span lang="ar-SA">पता</span>, <span lang="ar-SA">ईमेल पता और टेलीफोन नंबर जैसी चीजें शामिल हैं।</span></p>

        <p><span lang="ar-SA"><strong>हम आपकी सूचना का किस प्रकार प्रयोग करते हैं</strong></span></p>

        <p><span lang="ar-SA">हम एकत्रित की गई जानकारी का उपयोग विभिन्न तरीकों से करते हैं</span>, <span lang="ar-SA">जिनमें शामिल हैं</span>:</p>

        <ul>
            <li>

                <p><span lang="ar-SA">हमारी वेबसाइट प्रदान करें</span>, <span lang="ar-SA">संचालित करें और बनाए रखें</span></p>
            </li>
            <li>

                <p><span lang="ar-SA">हमारी वेबसाइट को सुधारें</span>, <span lang="ar-SA">वैयक्तिकृत करें और विस्तारित करें</span></p>
            </li>
            <li>

                <p><span lang="ar-SA">समझें और विश्लेषण करें कि आप हमारी वेबसाइट का उपयोग कैसे करते हैं</span></p>
            </li>
            <li>

                <p><span lang="ar-SA">नए उत्पाद</span>, <span lang="ar-SA">सेवाएँ</span>, <span lang="ar-SA">सुविधाएँ और कार्यक्षमता विकसित करें</span></p>
            </li>
            <li>

                <p><span lang="ar-SA">ग्राहक सेवा सहित</span>, <span lang="ar-SA">आपको वेबसाइट से संबंधित अपडेट और अन्य जानकारी प्रदान करने के लिए</span>, <span lang="ar-SA">और विपणन और प्रचार उद्देश्यों के लिए</span>, <span lang="ar-SA">सीधे या हमारे किसी भागीदार के माध्यम से आपसे संवाद करें।</span></p>
            </li>
            <li>

                <p><span lang="ar-SA">अपने ईमेल भेजें</span></p>
            </li>
            <li>

                <p><span lang="ar-SA">धोखाधड़ी ढूंढें और रोकें</span></p>
            </li>
        </ul>

        <p><span lang="ar-SA"><strong>फाइल्स लॉग करें&nbsp;</strong></span><strong>#&nbsp;</strong><span lang="ar-SA"><strong>लॉग फाइलें</strong></span></p>

        <p><span lang="ar-SA">बिहार भूमि सेवा लॉग फ़ाइलों का उपयोग करने की एक मानक प्रक्रिया का पालन करती है। जब विज़िटर वेबसाइटों पर जाते हैं तो ये फ़ाइलें उन्हें लॉग करती हैं। सभी होस्टिंग कंपनियाँ ऐसा करती हैं और यह होस्टिंग सेवाओं के विश्लेषण का एक हिस्सा है। लॉग फ़ाइलों द्वारा एकत्र की गई जानकारी में इंटरनेट प्रोटोकॉल&nbsp;</span>(<span lang="ar-SA">आईपी</span>) <span lang="ar-SA">पते</span>, <span lang="ar-SA">ब्राउज़र प्रकार</span>, <span lang="ar-SA">इंटरनेट सेवा प्रदाता&nbsp;</span>(<span lang="ar-SA">आईएसपी</span>), <span lang="ar-SA">दिनांक और समय टिकट</span>, <span lang="ar-SA">रेफरिंग</span>/<span lang="ar-SA">निकास पृष्ठ और संभवतः क्लिक की संख्या शामिल है। ये किसी भी ऐसी जानकारी से जुड़े नहीं हैं जो व्यक्तिगत रूप से पहचान योग्य हो। जानकारी का उद्देश्य रुझानों का विश्लेषण करना</span>, <span lang="ar-SA">साइट का प्रबंधन करना</span>, <span lang="ar-SA">वेबसाइट पर उपयोगकर्ताओं की गतिविधियों पर नज़र रखना और जनसांख्यिकीय जानकारी एकत्र करना है।</span></p>

        <p><strong>Google&nbsp;</strong><span lang="ar-SA"><strong>डबलक्लिक डार्ट कुकी</strong></span></p>

        <p><span size="4">Google&nbsp;</span>हमारी साइट पर तृतीय<span size="4">-</span>पक्ष विक्रेताओं में से एक है। यह हमारी साइट के आगंतुकों को <span size="4">www.website.com&nbsp;</span>और इंटरनेट पर अन्य साइटों पर जाने के आधार पर विज्ञापन प्रदान करने के लिए कुकीज़ का भी उपयोग करता है<span size="4">,&nbsp;</span>जिन्हें <span size="4">DART&nbsp;</span>कुकीज़ के रूप में जाना जाता है। हालाँकि<span size="4">,&nbsp;</span>आगंतुक निम्नलिखित <span size="4">URL&nbsp;</span>पर <span size="4">Google&nbsp;</span>विज्ञापन और सामग्री नेटवर्क गोपनीयता नीति पर जाकर <span size="4">DART&nbsp;</span>कुकीज़ के उपयोग को अस्वीकार करना चुन सकते हैं&nbsp;-<a href="https://policies.google.com/technologies/ads"><u>https://policies.google.com/technologies/ads</u></a></p>

        <p><span lang="ar-SA"><strong>विज्ञापन भागीदार गोपनीयता नीतियाँ</strong></span></p>

        <p><span lang="ar-SA">आप बिहार भूमि सेवा के प्रत्येक विज्ञापन भागीदार के लिए गोपनीयता नीति खोजने के लिए इस सूची से परामर्श ले सकते हैं।</span></p>

        <p><span lang="ar-SA">तृतीय</span>-<span lang="ar-SA">पक्ष विज्ञापन सर्वर या विज्ञापन नेटवर्क कुकीज़</span>, <span lang="ar-SA">जावास्क्रिप्ट</span>, <span lang="ar-SA">या वेब बीकन जैसी प्रौद्योगिकियों का उपयोग करते हैं जिनका उपयोग उनके संबंधित विज्ञापनों और बिहार भूमि सेवा पर दिखाई देने वाले लिंक में किया जाता है</span>, <span lang="ar-SA">जो सीधे उपयोगकर्ताओं के ब्राउज़र पर भेजे जाते हैं। जब यह होता है</span>, <span lang="ar-SA">तब वे अपने आप आपका आईपी पता प्राप्त कर लेते हैं। इन तकनीकों का उपयोग उनके विज्ञापन अभियानों की प्रभावशीलता को मापने और</span>/<span lang="ar-SA">या आपके द्वारा देखी जाने वाली वेबसाइटों पर देखी जाने वाली विज्ञापन सामग्री को वैयक्तिकृत करने के लिए किया जाता है।</span></p>

        <p><span lang="ar-SA">ध्यान दें कि तीसरे पक्ष के विज्ञापनदाताओं द्वारा उपयोग की जाने वाली इन कुकीज़ तक बिहार भूमि सेवा की कोई पहुंच या नियंत्रण नहीं है।</span></p>

        <p><span lang="ar-SA"><strong>तृतीय</strong></span><strong>-</strong><span lang="ar-SA"><strong>पक्ष गोपनीयता नीतियाँ</strong></span></p>

        <p><span lang="ar-SA">बिहार भूमि सेवा की गोपनीयता नीति अन्य विज्ञापनदाताओं या वेबसाइटों पर लागू नहीं होती है। इस प्रकार</span>, <span lang="ar-SA">हम आपको अधिक विस्तृत जानकारी के लिए इन तृतीय</span>-<span lang="ar-SA">पक्ष विज्ञापन सर्वरों की संबंधित गोपनीयता नीतियों से परामर्श करने की सलाह दे रहे हैं। इसमें कुछ विकल्पों से बाहर निकलने के तरीके के बारे में उनकी प्रथाएँ और निर्देश शामिल हो सकते हैं।</span></p>

        <p><span lang="ar-SA">आप अपने व्यक्तिगत ब्राउज़र विकल्पों के माध्यम से कुकीज़ को अक्षम करना चुन सकते हैं। विशिष्ट वेब ब्राउज़र के साथ कुकी प्रबंधन के बारे में अधिक विस्तृत जानकारी जानने के लिए</span>, <span lang="ar-SA">इसे ब्राउज़र की संबंधित वेबसाइटों पर पाया जा सकता है।</span></p>

        <p><span lang="ar-SA"><strong>सीसीपीए गोपनीयता अधिकार&nbsp;</strong></span><strong>(</strong><span lang="ar-SA"><strong>मेरी व्यक्तिगत जानकारी न बेचें</strong></span><strong>)</strong></p>

        <p><span lang="ar-SA">सीसीपीए के तहत</span>, <span lang="ar-SA">अन्य अधिकारों के अलावा</span>, <span lang="ar-SA">कैलिफोर्निया के उपभोक्ताओं के पास ये अधिकार हैं</span>:</p>

        <p><span lang="ar-SA">अनुरोध करें कि एक व्यवसाय जो उपभोक्ता का व्यक्तिगत डेटा एकत्र करता है</span>, <span lang="ar-SA">वह उन श्रेणियों और व्यक्तिगत डेटा के विशिष्ट टुकड़ों का खुलासा करता है जो एक व्यवसाय ने उपभोक्ताओं के बारे में एकत्र किया है।</span></p>

        <p><span lang="ar-SA">अनुरोध करें कि कोई व्यवसाय उपभोक्ता के बारे में व्यवसाय द्वारा एकत्र किए गए किसी भी व्यक्तिगत डेटा को हटा दे।</span></p>

        <p><span lang="ar-SA">अनुरोध है कि जो व्यवसाय उपभोक्ता का निजी डेटा बेचता है</span>, <span lang="ar-SA">वह उपभोक्ता का निजी डेटा न बेचे।</span></p>

        <p><span lang="ar-SA">यदि आप कोई अनुरोध करते हैं</span>, <span lang="ar-SA">तो हमारे पास आपको जवाब देने के लिए एक महीने का समय है। यदि आप इनमें से किसी भी अधिकार का प्रयोग करना चाहते हैं</span>, <span lang="ar-SA">तो कृपया हमसे संपर्क करें।</span></p>

        <p><span lang="ar-SA"><strong>जीडीपीआर डेटा सुरक्षा अधिकार</strong></span></p>

        <p><span lang="ar-SA">हम यह सुनिश्चित करना चाहेंगे कि आप अपने सभी डेटा सुरक्षा अधिकारों से पूरी तरह अवगत हों। प्रत्येक उपयोगकर्ता निम्नलिखित का हकदार है</span>:</p>

        <p><span lang="ar-SA">पहुंच का अधिकार&nbsp;</span>- <span lang="ar-SA">आपको अपने व्यक्तिगत डेटा की प्रतियों का अनुरोध करने का अधिकार है। इस सेवा के लिए हम आपसे एक छोटा सा शुल्क ले सकते हैं।</span></p>

        <p><span lang="ar-SA">सुधार का अधिकार&nbsp;</span>- <span lang="ar-SA">आपको यह अनुरोध करने का अधिकार है कि हम किसी भी जानकारी को सही करें जो आपको लगता है कि गलत है। आपको यह अनुरोध करने का भी अधिकार है कि हम उस जानकारी को पूरा करें जिसे आप अधूरा मानते हैं।</span></p>

        <p><span lang="ar-SA">मिटाने का अधिकार&nbsp;</span>- <span lang="ar-SA">कुछ शर्तों के तहत</span>, <span lang="ar-SA">आपको यह अनुरोध करने का अधिकार है कि हम आपका व्यक्तिगत डेटा मिटा दें।</span></p>

        <p><span lang="ar-SA">प्रसंस्करण को प्रतिबंधित करने का अधिकार&nbsp;</span>- <span lang="ar-SA">आपको यह अनुरोध करने का अधिकार है कि हम कुछ शर्तों के तहत आपके व्यक्तिगत डेटा के प्रसंस्करण को प्रतिबंधित करें।</span></p>

        <p><span lang="ar-SA">प्रसंस्करण पर आपत्ति करने का अधिकार&nbsp;</span>- <span lang="ar-SA">कुछ शर्तों के तहत</span>, <span lang="ar-SA">आपको अपने व्यक्तिगत डेटा के हमारे प्रसंस्करण पर आपत्ति करने का अधिकार है।</span></p>

        <p>डेटा पोर्टेबिलिटी का अधिकार <span size="4">-&nbsp;</span>आपके पास यह अनुरोध करने का अधिकार है कि हमने जो डेटा एकत्र किया है उसे किसी अन्य संगठन में स्थानांतरित करें<span size="4">,&nbsp;</span>याया कुछ शर्तों के तहत सीधे आपसे।&nbsp;</p>

        <p><span lang="ar-SA">यदि आप कोई अनुरोध करते हैं</span>, <span lang="ar-SA">तो हमारे पास आपको जवाब देने के लिए एक महीने का समय है। यदि आप इनमें से किसी भी अधिकार का प्रयोग करना चाहते हैं</span>, <span lang="ar-SA">तो कृपया हमसे संपर्क करें।</span></p>

        <p><span lang="ar-SA"><strong>बच्चों की जानकारी</strong></span></p>

        <p><span lang="ar-SA">हमारी प्राथमिकता का एक अन्य हिस्सा इंटरनेट का उपयोग करते समय बच्चों के लिए सुरक्षा जोड़ना है। हम माता</span>-<span lang="ar-SA">पिता और अभिभावकों को उनकी ऑनलाइन गतिविधि का निरीक्षण करने</span>, <span lang="ar-SA">उसमें भाग लेने और</span>/<span lang="ar-SA">या निगरानी करने और मार्गदर्शन करने के लिए प्रोत्साहित करते हैं।</span></p>

        <p><span lang="ar-SA">बिहार भूमि सेवा&nbsp;</span>13 <span lang="ar-SA">वर्ष से कम उम्र के बच्चों से जानबूझकर कोई भी व्यक्तिगत पहचान योग्य जानकारी एकत्र नहीं करती है। यदि आपको लगता है कि आपके बच्चे ने हमारी वेबसाइट पर इस प्रकार की जानकारी प्रदान की है</span>, <span lang="ar-SA">तो हम आपको तुरंत हमसे संपर्क करने के लिए प्रोत्साहित करते हैं</span>, <span lang="ar-SA">और हम अपना सर्वश्रेष्ठ प्रयास करेंगे। ऐसी जानकारी को तुरंत हमारे रिकॉर्ड से हटाने के लिए।</span></p>

        <p><span lang="ar-SA"><strong>इस गोपनीयता नीति में परिवर्तन</strong></span></p>

        <p><span lang="ar-SA">हम समय</span>-<span lang="ar-SA">समय पर अपनी गोपनीयता नीति को अपडेट कर सकते हैं। इस प्रकार</span>, <span lang="ar-SA">हम आपको किसी भी बदलाव के लिए समय</span>-<span lang="ar-SA">समय पर इस पृष्ठ की समीक्षा करने की सलाह देते हैं। हम इस पृष्ठ पर नई गोपनीयता नीति पोस्ट करके आपको किसी भी बदलाव के बारे में सूचित करेंगे। ये परिवर्तन इस पृष्ठ पर पोस्ट होने के तुरंत बाद प्रभावी होते हैं।</span></p>

        <p><span lang="ar-SA"><strong>संपर्क करें</strong></span></p>

        <p><span lang="ar-SA">यदि हमारी गोपनीयता नीति के बारे में आपके कोई प्रश्न या सुझाव हैं</span>, <span lang="ar-SA">तो हमसे संपर्क करने में संकोच न करें।</span></p>

        <p>
            <br>&nbsp;
        </p>


    </div>
</div>
<?php
include "common/footer.php";
