<?php
include "config/autoload.php";
include "common/header.php";
?>
<div class="container py-4">
    <div class="page-header">
        <h5>Privacy Policy</h5>
    </div>

    <div class="bg-white p-4">

        <p class="text-center">बिहार भूमि सेवा के लिए भुगतान, रद्दीकरण और धनवापसी नीति</p>

        <p>भुगतान विकल्प</p>

        <p>1. ऑनलाइन क्रेडिट/डेबिट कार्ड/यूपीआई भुगतान</p>

        <p>वीज़ा, मास्टर और यूपीआई भुगतान ऑनलाइन भुगतान गेटवे सिस्टम के माध्यम से संसाधित किए जाते हैं। आपको अपने कार्ड की जानकारी गलत हाथों में पड़ने के बारे में चिंता करने की ज़रूरत नहीं है क्योंकि आपका बैंक हमारे पास से कोई भी जानकारी प्राप्त किए बिना सीधे कार्ड लेनदेन को अधिकृत कर देगा। लगभग 25-30 सेकंड में (आपके इंटरनेट कनेक्शन के आधार पर) आपका बैंक ऑनलाइन भुगतान गेटवे का उपयोग करके, एक प्राधिकरण कोड और लेनदेन पूरा होने की पुष्टि जारी करेगा।</p>

        <p>2. इंटरनेट बैंकिंग</p>

        <p>आप अपनी सदस्यता के लिए नेट बैंकिंग विकल्पों के माध्यम से भी भुगतान कर सकते हैं और राशि आपके खाते से स्वचालित रूप से डेबिट कर दी जाएगी।</p>

        <p>3. लेनदेन की पुष्टि</p>

        <p>जब तक आपको अपने लेनदेन की पुष्टि नहीं मिल जाती, आपको वेबसाइट पर दी गई जानकारी के आधार पर कोई कार्रवाई नहीं करनी चाहिए। ईमेल द्वारा प्राप्त होने वाली पुष्टियों के मामले में, यदि आपको निर्धारित समय अवधि के भीतर अपने लेनदेन की पुष्टि नहीं मिलती है, तो पहले यह सत्यापित करने के लिए अपने &quot;स्पैम&quot; या &quot;जंक&quot; फ़ोल्डर को देखें कि यह गलत दिशा में तो नहीं भेजा गया है, और यदि अभी भी है नहीं मिला, कृपया support@biharbhumiseva.in पर हमसे संपर्क करें।</p>

        <p>4. रद्दीकरण और धनवापसी</p>

        <p>आप हमें एक ईमेल भेजकर लॉगिन के 24 घंटे के भीतर अपनी सदस्यता रद्द कर सकते हैं। रिफंड को रद्द करने के अनुरोध की तारीख से 7-10 कार्य दिवसों के भीतर संसाधित किया जाएगा और सेवा प्रदाता से रिफंड की प्राप्ति के अधीन किया जाएगा। यदि हमें वैध क्रेडिट कार्ड के माध्यम से भुगतान प्राप्त हुआ है, तो उसे आपके क्रेडिट कार्ड पर वापस कर दिया जाएगा। किसी अन्य प्रकार के भुगतान का उपयोग करके किया गया भुगतान रद्द होने की तारीख से अधिकतम 30 दिनों के भीतर चेक द्वारा वापस कर दिया जाएगा। सभी रिफंड संबंधित द्वारा रिफंड की प्रक्रिया के अधीन संसाधित किए जाएंगे</p>

        <p>भुगतान सेवा प्रदाता.</p>

        <p>अपना अनुरोध यहां भेजें: <br />
            <b>Bihari Bhumi Seva Consultancy Pvt Ltd</b><br />
            Postal Park Road No - 04, Ram Nagar, <br />
            Near Krishi Bhawan, Mithapur, Patna-800001<br />
            Contact No - +91 7765812226
        </p>

        <p>इस संबंध में Bihari Bhumi Seva के सभी निर्णय अंतिम और बाध्यकारी होंगे।</p>


    </div>
</div>
<?php
include "common/footer.php";
