<?php
include "config/autoload.php";
include "common/header.php";
?>
<div class="container py-4">
    <div class="page-header">
        <h5>Terms & Conditions</h5>
    </div>

    <div class="bg-white p-4">

        <p id="isPasted"><strong>बिहार</strong><strong>&nbsp;</strong><strong>भूमि</strong><strong>&nbsp;</strong><strong>सेवा</strong><strong>&nbsp;</strong><strong>के</strong><strong>&nbsp;</strong><strong>लिए</strong><strong>&nbsp;</strong><strong>नियम</strong><strong>&nbsp;</strong><strong>एवं</strong><strong>&nbsp;</strong><strong>शर्तें</strong></p>

        <p><span size="4"><strong>बिहार</strong><span size="4"><strong>&nbsp;</strong><span size="4"><strong>भूमि</strong><span size="4"><strong>&nbsp;</strong><span size="4"><strong>सेवा</strong><span size="4"><strong>&nbsp;</strong><span size="4"><strong>में</strong><span size="4"><strong>&nbsp;</strong><span size="4"><strong>आपका</strong><span size="4"><strong>&nbsp;</strong><span size="4"><strong>स्वागत</strong><span size="4"><strong>&nbsp;</strong><strong>है</strong><span size="4"><strong>!</strong></p>

        <p>ये नियम और शर्तें बिहार भूमि सेवा की वेबसाइट, जो https://biharbhumiseva.in/ पर स्थित है, के उपयोग के लिए नियमों और विनियमों को रेखांकित करती हैं।</p>

        <p>इस वेबसाइट तक पहुंच कर हम मानते हैं कि आप इन नियमों और शर्तों को स्वीकार करते हैं। यदि आप इस पृष्ठ पर बताए गए सभी नियमों और शर्तों को मानने के लिए सहमत नहीं हैं तो बिहार भूमि सेवा का उपयोग जारी न रखें।</p>

        <p><strong>नियम</strong><strong>&nbsp;</strong><strong>और</strong><strong>&nbsp;</strong><strong>शर्तें</strong></p>

        <p>निम्नलिखित शब्दावली इन नियमों और शर्तों, गोपनीयता कथन और अस्वीकरण नोटिस और सभी समझौतों पर लागू होती है: &quot;ग्राहक&quot;, &quot;आप&quot; और &quot;आपका&quot; आपको संदर्भित करता है, वह व्यक्ति जो इस वेबसाइट पर लॉग ऑन करता है और कंपनी की शर्तों का अनुपालन करता है। और शर्तें. &quot;कंपनी&quot;, &quot;हमारा&quot;, &quot;हम&quot;, &quot;हमारा&quot; और &quot;हम&quot;, हमारी कंपनी को संदर्भित करता है। &quot;पार्टी&quot;, &quot;पार्टियाँ&quot;, या &quot;हम&quot;, ग्राहक और स्वयं दोनों को संदर्भित करता है। सभी शर्तें कंपनी की बताई गई सेवाओं के प्रावधान के संबंध में ग्राहक की जरूरतों को पूरा करने के स्पष्ट उद्देश्य के लिए सबसे उपयुक्त तरीके से ग्राहक को हमारी सहायता की प्रक्रिया शुरू करने के लिए आवश्यक भुगतान की पेशकश, स्वीकृति और विचार को संदर्भित करती हैं। नीदरलैंड के प्रचलित कानून के अनुसार और उसके अधीन। उपरोक्त शब्दावली या एकवचन, बहुवचन, पूंजीकरण और/या वह/वे में अन्य शब्दों का कोई भी उपयोग, विनिमेय के रूप में लिया जाता है और इसलिए उसी को संदर्भित करता है।</p>

        <p><strong>कुकीज़</strong></p>

        <p>हम कुकीज़ का उपयोग करते हैं। डिजीविल तक पहुंच कर, आप बिहार भूमि सेवा की गोपनीयता नीति के अनुरूप कुकीज़ का उपयोग करने के लिए सहमत हुए हैं।&nbsp;अधिकांश इंटरैक्टिव वेबसाइटें हमें प्रत्येक विज़िट के लिए उपयोगकर्ता का विवरण प्राप्त करने के लिए कुकीज़ का उपयोग करती हैं। कुकीज़ का उपयोग हमारी वेबसाइट द्वारा कुछ क्षेत्रों की कार्यक्षमता को सक्षम करने के लिए किया जाता है ताकि हमारी वेबसाइट पर आने वाले लोगों के लिए इसे आसान बनाया जा सके। हमारे कुछ सहयोगी/विज्ञापन भागीदार भी कुकीज़ का उपयोग कर सकते हैं।</p>

        <p><strong>लाइसेंस</strong></p>

        <p>जब तक अन्यथा न कहा जाए, बिहार भूमि सेवा और/या इसके लाइसेंसकर्ता Bihar Bhumi Seva पर सभी सामग्री के लिए बौद्धिक संपदा अधिकार रखते हैं। सभी बौद्धिक संपदा अधिकार सुरक्षित हैं. आप इन नियमों और शर्तों में निर्धारित प्रतिबंधों के अधीन अपने निजी उपयोग के लिए Bihar Bhumi Seva से इसका उपयोग कर सकते हैं।</p>

        <p><b>आपको नहीं करना चाहिए</b></p>
        <ul>
            <li>बिहार भूमि सेवा से सामग्री पुनः प्रकाशित करें</li>
            <li>बिहार भूमि सेवा से सामग्री बेचें, किराए पर लें या उप-लाइसेंस दें</li>
            <li>बिहार भूमि सेवा से सामग्री का पुनरुत्पादन, डुप्लिकेट या प्रतिलिपि बनाना, बिहार भूमि सेवा से सामग्री का पुनर्वितरण करना</li>
            <li>बिहार भूमि सेवा से सामग्री का पुनरुत्पादन, डुप्लिकेट या प्रतिलिपि बनाना, बिहार भूमि सेवा से सामग्री का पुनर्वितरण करना</li>
        </ul>

        <p>यह समझौता इसी तारीख से शुरू होगा.</p>

        <p>इस वेबसाइट के कुछ हिस्से उपयोगकर्ताओं को वेबसाइट के कुछ क्षेत्रों में राय और जानकारी पोस्ट करने और आदान-प्रदान करने का अवसर प्रदान करते हैं। Bihar Bhumi Seva वेबसाइट पर टिप्पणियों की उपस्थिति से पहले उन्हें फ़िल्टर, संपादित, प्रकाशित या समीक्षा नहीं करता है। टिप्पणियाँ Bihar Bhumi Seva, उसके एजेंटों और/या सहयोगियों के विचारों और राय को प्रतिबिंबित नहीं करती हैं। टिप्पणियाँ उस व्यक्ति के विचारों और राय को दर्शाती हैं जो अपने विचार और राय पोस्ट करता है। लागू कानूनों द्वारा अनुमत सीमा तक, Bihar Bhumi seva टिप्पणियों के लिए या टिप्पणियों के किसी भी उपयोग और/या पोस्टिंग और/या उपस्थिति के परिणामस्वरूप होने वाली और/या हुई किसी देनदारी, क्षति या खर्च के लिए उत्तरदायी नहीं होगा। यह वेबसाइट।</p>

        <p>बिहार भूमि सेवा सभी टिप्पणियों की निगरानी करने और किसी भी टिप्पणी को हटाने का अधिकार सुरक्षित रखती है जिसे अनुचित, आपत्तिजनक माना जा सकता है, या इन नियमों और शर्तों का उल्लंघन हो सकता है।</p>

        <p><b>आप इसकी गारंटी देते हैं और इसका प्रतिनिधित्व करते हैं:</b></p>
        <ul>
            <li>आप हमारी वेबसाइट पर टिप्पणियाँ पोस्ट करने के हकदार हैं और ऐसा करने के लिए आपके पास सभी आवश्यक लाइसेंस और सहमति हैं</li>
            <li>टिप्पणियाँ किसी भी बौद्धिक संपदा अधिकार पर आक्रमण नहीं करती हैं, जिसमें बिना किसी सीमा के कॉपीराइट, पेटेंट, या किसी तीसरे पक्ष का ट्रेडमार्क शामिल है</li>
            <li>टिप्पणियों में कोई मानहानिकारक, अपमानजनक, आपत्तिजनक, अशोभनीय या अन्यथा गैरकानूनी सामग्री शामिल नहीं है जो गोपनीयता का उल्लंघन है</li>
            <li>टिप्पणियों का उपयोग व्यवसाय या कस्टम को बढ़ावा देने या व्यावसायिक गतिविधियों या गैरकानूनी गतिविधि को प्रस्तुत करने के लिए नहीं किया जाएगा।</li>
            <li>इसके द्वारा आप Bihar Bhumi Seva को किसी भी और सभी रूपों, प्रारूपों या मीडिया में आपकी किसी भी टिप्पणी का उपयोग, पुनरुत्पादन, संपादन और दूसरों को उपयोग करने, पुनरुत्पादन और संपादित करने के लिए अधिकृत करने के लिए एक गैर-विशिष्ट लाइसेंस प्रदान करते हैं।</li>
        </ul>

        <p><strong>हमारी सामग्री से हाइपरलिंकिंग</strong></p>

        <p>निम्नलिखित संगठन पूर्व लिखित अनुमोदन के बिना हमारी वेबसाइट से लिंक कर सकते हैं:</p>

        <ul>
            <li>सरकारी एजेंसियों</li>
            <li>खोज इंजन</li>
            <li>समाचार संगठन</li>
        </ul>

        <p>ऑनलाइन निर्देशिका वितरक हमारी वेबसाइट से उसी तरह लिंक कर सकते हैं जैसे वे अन्य सूचीबद्ध व्यवसायों की वेबसाइटों से हाइपरलिंक करते हैं; और</p>

        <p>गैर-लाभकारी संगठनों, चैरिटी शॉपिंग मॉल और चैरिटी धन उगाहने वाले समूहों को छोड़कर सिस्टम-व्यापी मान्यता प्राप्त व्यवसाय जो हमारी वेब साइट से हाइपरलिंक नहीं हो सकते हैं।</p>

        <p>ये संगठन हमारे होम पेज, प्रकाशनों, या अन्य वेबसाइट की जानकारी से लिंक कर सकते हैं, जब तक कि लिंक: (ए) किसी भी तरह से भ्रामक नहीं है; (बी) लिंकिंग पार्टी और उसके उत्पादों और/या सेवाओं के प्रायोजन, समर्थन, या अनुमोदन का झूठा संकेत नहीं देता है; और&nbsp;(सी) लिंकिंग पार्टी की साइट के संदर्भ में फिट बैठता है।</p>

        <p><b>हम निम्नलिखित प्रकार के संगठनों से अन्य लिंक अनुरोधों पर विचार और अनुमोदन कर सकते हैं:</b></p>

        <ul>
            <li>आमतौर पर ज्ञात उपभोक्ता और/या व्यावसायिक सूचना स्रोत</li>
            <li>dot.com&nbsp;सामुदायिक साइटें</li>
            <li>दान का प्रतिनिधित्व करने वाले संघ या अन्य समूह</li>
            <li>ऑनलाइन निर्देशिका वितरक</li>
            <li>इंटरनेट पोर्टल</li>
            <li>लेखांकन, कानून और परामर्श फर्म और शैक्षणिक संस्थान और व्यापार संघ।</li>
        </ul>

        <p>हम इन संगठनों से लिंक अनुरोधों को मंजूरी दे देंगे यदि हम निर्णय लेते हैं कि: (ए) लिंक हमें खुद पर या हमारे मान्यता प्राप्त व्यवसायों पर प्रतिकूल प्रभाव नहीं डालेगा; (बी) संगठन का हमारे पास कोई नकारात्मक रिकॉर्ड नहीं है; (सी) हाइपरलिंक की दृश्यता से हमें होने वाला लाभ बिहार भूमि सेवा की अनुपस्थिति की भरपाई करता है; और (डी) लिंक सामान्य संसाधन जानकारी के संदर्भ में है।</p>

        <p>ये संगठन हमारे होम पेज से तब तक लिंक हो सकते हैं जब तक लिंक: (ए) किसी भी तरह से भ्रामक नहीं है; (बी) लिंकिंग पार्टी और उसके उत्पादों या सेवाओं के प्रायोजन, समर्थन, या अनुमोदन का झूठा संकेत नहीं देता है; और (सी) लिंकिंग पार्टी की साइट के संदर्भ में फिट बैठता है।</p>

        <p>यदि आप ऊपर पैराग्राफ 2 में सूचीबद्ध संगठनों में से एक हैं और हमारी वेबसाइट से जुड़ने में रुचि रखते हैं, तो आपको बिहार भूमि सेवा को एक ई-मेल भेजकर हमें सूचित करना होगा। कृपया अपना नाम, अपने संगठन का नाम और संपर्क जानकारी के साथ-साथ अपनी साइट का यूआरएल, किसी भी यूआरएल की सूची जिससे आप हमारी वेबसाइट से लिंक करना चाहते हैं, और हमारी साइट पर उन यूआरएल की एक सूची शामिल करें जिनसे आप जुड़ना चाहते हैं। जोड़ना। प्रतिक्रिया के लिए 2-3 सप्ताह प्रतीक्षा करें।</p>

        <p>स्वीकृत संगठन हमारी वेबसाइट से निम्नानुसार हाइपरलिंक कर सकते हैं:</p>

        <ul>
            <li>हमारे कॉर्पोरेट नाम के उपयोग से; या</li>
            <li>यूनिफ़ॉर्म रिसोर्स लोकेटर के उपयोग से लिंक किया जा रहा है; या</li>
            <li>हमारी वेबसाइट से जुड़े किसी भी अन्य विवरण का उपयोग लिंकिंग पार्टी की साइट पर सामग्री के संदर्भ और प्रारूप के भीतर समझ में आता है।</li>
            <li>ट्रेडमार्क लाइसेंस समझौते को जोड़ने के लिए बिहार भूमि सेवा के लोगो या अन्य कलाकृति का उपयोग करने की अनुमति नहीं दी जाएगी।</li>
        </ul>

        <p><strong>आईफ्रेम्स</strong></p>

        <p>पूर्व अनुमोदन और लिखित अनुमति के बिना, आप हमारे वेबपेजों के चारों ओर ऐसे फ्रेम नहीं बना सकते हैं जो किसी भी तरह से हमारी वेबसाइट की दृश्य प्रस्तुति या उपस्थिति को बदलते हैं।</p>

        <p><strong>सामग्री दायित्व</strong></p>

        <p>आपकी वेबसाइट पर दिखाई देने वाली किसी भी सामग्री के लिए हम ज़िम्मेदार नहीं होंगे। आप अपनी वेबसाइट पर आने वाले सभी दावों से हमारी रक्षा और बचाव करने के लिए सहमत हैं। किसी भी वेबसाइट पर कोई भी लिंक प्रदर्शित नहीं होना चाहिए जिसे अपमानजनक, अश्लील या आपराधिक माना जा सकता है, या जो किसी तीसरे पक्ष के अधिकारों का उल्लंघन करता है, अन्यथा उल्लंघन करता है, या उल्लंघन या अन्य उल्लंघन की वकालत करता है।</p>

        <p><strong>आपकी गोपनीयता</strong></p>

        <p>कृपया हमारी निजती नीति को पढ़ें। <a href="privacy-policy.php">Click here</a></p>

        <p><strong>अधिकारों का आरक्षण</strong></p>

        <p>हम यह अनुरोध करने का अधिकार सुरक्षित रखते हैं कि आप हमारी वेबसाइट के सभी लिंक या किसी विशेष लिंक को हटा दें। आप अनुरोध पर हमारी वेबसाइट के सभी लिंक तुरंत हटाने की स्वीकृति देते हैं। हम किसी भी समय इन नियमों और शर्तों और इसकी लिंकिंग नीति में संशोधन करने का अधिकार भी सुरक्षित रखते हैं। हमारी वेबसाइट से लगातार लिंक करके, आप इन लिंकिंग नियमों और शर्तों से बंधे रहने और उनका पालन करने के लिए सहमत हैं।</p>

        <p><strong>हमारी वेबसाइट से लिंक हटाना</strong></p>

        <p>यदि आपको हमारी वेबसाइट पर कोई लिंक मिलता है जो किसी भी कारण से आपत्तिजनक है, तो आप किसी भी समय हमसे संपर्क करने और सूचित करने के लिए स्वतंत्र हैं। हम लिंक हटाने के अनुरोधों पर विचार करेंगे लेकिन हम ऐसा करने या आपको सीधे जवाब देने के लिए बाध्य नहीं हैं।</p>

        <p>हम यह सुनिश्चित नहीं करते हैं कि इस वेबसाइट पर दी गई जानकारी सही है, हम इसकी पूर्णता या सटीकता की गारंटी नहीं देते हैं; न ही हम यह सुनिश्चित करने का वादा करते हैं कि वेबसाइट उपलब्ध रहे या वेबसाइट पर सामग्री अद्यतन रखी जाए।</p>

        <p><strong>अस्वीकरण</strong></p>

        <p>लागू कानून द्वारा अनुमत अधिकतम सीमा तक,&nbsp;हम अपनी वेबसाइट और इस वेबसाइट के उपयोग से संबंधित सभी अभ्यावेदन,&nbsp;वारंटी और शर्तों को बाहर रखते हैं। इस अस्वीकरण में कुछ भी नहीं होगा:</p>

        <p>मृत्यु या व्यक्तिगत चोट के लिए हमारे या आपके दायित्व को सीमित या बाहर करना;</p>

        <p>धोखाधड़ी या कपटपूर्ण गलतबयानी के लिए हमारी या आपकी देनदारी को सीमित या बाहर करना;</p>

        <p>हमारी या आपकी देनदारियों को किसी भी तरह से सीमित करना जिसकी लागू कानून के तहत अनुमति नहीं है;&nbsp;या</p>

        <p>हमारी या आपकी किसी भी देनदारी को बाहर करें जिसे लागू कानून के तहत बाहर नहीं किया जा सकता है।</p>

        <p>इस अनुभाग में और इस अस्वीकरण में अन्यत्र निर्धारित दायित्व की सीमाएँ और निषेध: (ए) पूर्ववर्ती पैराग्राफ के अधीन हैं; और (बी) अस्वीकरण के तहत उत्पन्न होने वाली सभी देनदारियों को नियंत्रित करता है, जिसमें अनुबंध, अपकृत्य और वैधानिक कर्तव्य के उल्लंघन से उत्पन्न होने वाली देनदारियां शामिल हैं।</p>

        <p>जब तक वेबसाइट और वेबसाइट पर जानकारी और सेवाएँ निःशुल्क प्रदान की जाती हैं, हम किसी भी प्रकार के नुकसान या क्षति के लिए उत्तरदायी नहीं होंगे।</p>

    </div>
</div>
<?php
include "common/footer.php";
